{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|pad|>": 1,
      "<|bos|>": 2,
      "<|eos|>": 3,
      "<|unk|>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Û": 151,
      "à": 152,
      "á": 153,
      "â": 154,
      "ã": 155,
      "ä": 156,
      "å": 157,
      "æ": 158,
      "ç": 159,
      "è": 160,
      "é": 161,
      "ê": 162,
      "ë": 163,
      "ì": 164,
      "í": 165,
      "ï": 166,
      "Ċ": 167,
      "Ġ": 168,
      "Ģ": 169,
      "ģ": 170,
      "Ĥ": 171,
      "ĥ": 172,
      "Ħ": 173,
      "ħ": 174,
      "Ĩ": 175,
      "ĩ": 176,
      "Ī": 177,
      "ī": 178,
      "Ĭ": 179,
      "ĭ": 180,
      "Į": 181,
      "į": 182,
      "İ": 183,
      "ı": 184,
      "Ĳ": 185,
      "ĳ": 186,
      "Ĵ": 187,
      "ĵ": 188,
      "Ķ": 189,
      "ķ": 190,
      "ĸ": 191,
      "Ĺ": 192,
      "ĺ": 193,
      "Ļ": 194,
      "ļ": 195,
      "Ľ": 196,
      "ľ": 197,
      "Ŀ": 198,
      "ŀ": 199,
      "Ł": 200,
      "ł": 201,
      "Ń": 202,
      "Ġt": 203,
      "he": 204,
      "Ġa": 205,
      "in": 206,
      "Ġthe": 207,
      "er": 208,
      "on": 209,
      "Ġ,": 210,
      "re": 211,
      "Ġs": 212,
      "ed": 213,
      "Ġw": 214,
      "Ġo": 215,
      "nd": 216,
      "at": 217,
      "Ġ.": 218,
      "or": 219,
      "en": 220,
      "Ġc": 221,
      "it": 222,
      "Ġf": 223,
      "is": 224,
      "es": 225,
      "ar": 226,
      "Ġb": 227,
      "Ġof": 228,
      "an": 229,
      "Ġin": 230,
      "al": 231,
      "ing": 232,
      "Ġp": 233,
      "as": 234,
      "Ġand": 235,
      "Ġto": 236,
      "ic": 237,
      "ro": 238,
      "Ġm": 239,
      "Ġd": 240,
      "Ġh": 241,
      "ion": 242,
      "le": 243,
      "ou": 244,
      "ĠT": 245,
      "Ġre": 246,
      "Ġ=": 247,
      "ĠS": 248,
      "il": 249,
      "ĠA": 250,
      "ent": 251,
      "Ġ\"": 252,
      "Ġ1": 253,
      "Ġth": 254,
      "st": 255,
      "Ġl": 256,
      "el": 257,
      "ĠC": 258,
      "Ġ@": 259,
      "ĠĊ": 260,
      "Ġe": 261,
      "om": 262,
      "am": 263,
      "Ġn": 264,
      "ad": 265,
      "ac": 266,
      "Ġwas": 267,
      "un": 268,
      "ĠM": 269,
      "Ġon": 270,
      "ec": 271,
      "ĠB": 272,
      "ĠThe": 273,
      "ly": 274,
      "Ġ'": 275,
      "ur": 276,
      "et": 277,
      "id": 278,
      "Ġg": 279,
      "ol": 280,
      "im": 281,
      "ĠI": 282,
      "-@": 283,
      "Ġ@-@": 284,
      "Ġfor": 285,
      "ir": 286,
      "ig": 287,
      "iv": 288,
      "ot": 289,
      "ter": 290,
      "ut": 291,
      "ĠH": 292,
      "Ġas": 293,
      "us": 294,
      "ow": 295,
      "ith": 296,
      "ay": 297,
      "Ġ2": 298,
      "Ġst": 299,
      "ĠP": 300,
      "Ġhe": 301,
      "ver": 302,
      "ation": 303,
      "Ġwith": 304,
      "Ġbe": 305,
      "Ġthat": 306,
      "ĠR": 307,
      "ce": 308,
      "ĠD": 309,
      "em": 310,
      "Ġwh": 311,
      "ĠW": 312,
      "Ġby": 313,
      "ĠF": 314,
      "ch": 315,
      "Ġal": 316,
      "th": 317,
      "Ġ)": 318,
      "Ġ(": 319,
      "Ġis": 320,
      "ul": 321,
      "Ġcon": 322,
      "ĠL": 323,
      "Ġat": 324,
      "ĠG": 325,
      "ers": 326,
      "ct": 327,
      "ĠN": 328,
      "ain": 329,
      "Ġ19": 330,
      "and": 331,
      "Ġan": 332,
      "os": 333,
      "Ġit": 334,
      "her": 335,
      "rom": 336,
      "ag": 337,
      "av": 338,
      "um": 339,
      "ĠJ": 340,
      "est": 341,
      "00": 342,
      "Ġhis": 343,
      "Ġr": 344,
      "ĠE": 345,
      "unk": 346,
      "Ġ<": 347,
      "ri": 348,
      "od": 349,
      "Ġfrom": 350,
      "ĠO": 351,
      "ist": 352,
      "Ġcom": 353,
      "ap": 354,
      "Ġpro": 355,
      "Ġv": 356,
      "op": 357,
      "if": 358,
      "ore": 359,
      "ill": 360,
      "ld": 361,
      "up": 362,
      "ere": 363,
      "ew": 364,
      "res": 365,
      "igh": 366,
      "ĠIn": 367,
      "ies": 368,
      "Ġde": 369,
      "art": 370,
      "ber": 371,
      "ard": 372,
      "ort": 373,
      "Ġse": 374,
      "Ġwere": 375,
      "ich": 376,
      "ate": 377,
      "ak": 378,
      "all": 379,
      "ab": 380,
      "ant": 381,
      "oc": 382,
      "ud": 383,
      "Ġex": 384,
      "ong": 385,
      "qu": 386,
      "Ġor": 387,
      "Ġch": 388,
      "gh": 389,
      "ear": 390,
      "ated": 391,
      "Ġpl": 392,
      "Ġsh": 393,
      "ess": 394,
      "ity": 395,
      "ip": 396,
      "ĠK": 397,
      "ive": 398,
      "ame": 399,
      "ĠU": 400,
      "Ġâ": 401,
      "Ġhad": 402,
      "ect": 403,
      "ack": 404,
      "our": 405,
      "ĠâĢ": 406,
      "ĠSt": 407,
      "Ġsu": 408,
      "red": 409,
      "ast": 410,
      "se": 411,
      "Ġwhich": 412,
      "Ġk": 413,
      "ment": 414,
      "Ġle": 415,
      "ge": 416,
      "und": 417,
      "Ġare": 418,
      "ov": 419,
      "ian": 420,
      "ial": 421,
      "Ġnot": 422,
      "Ġsp": 423,
      "ell": 424,
      "ost": 425,
      "Ġy": 426,
      "ight": 427,
      "Ġtr": 428,
      "ord": 429,
      "ust": 430,
      "ary": 431,
      "ia": 432,
      "ther": 433,
      "rit": 434,
      "pt": 435,
      "ine": 436,
      "Ġ3": 437,
      "oun": 438,
      "ical": 439,
      "ave": 440,
      "pp": 441,
      "ĠCh": 442,
      "Ġ200": 443,
      "Ġun": 444,
      "cc": 445,
      "Ġinc": 446,
      "fter": 447,
      "ould": 448,
      "Ġbut": 449,
      "irst": 450,
      "ish": 451,
      "ous": 452,
      "ions": 453,
      "ĠV": 454,
      "te": 455,
      "Ġcomp": 456,
      "so": 457,
      "ff": 458,
      "Ġ20": 459,
      "ide": 460,
      "Ġwhe": 461,
      "Ġro": 462,
      "ure": 463,
      "Ġar": 464,
      "Ġcont": 465,
      "ra": 466,
      "ub": 467,
      "Ġ;": 468,
      "Ġfirst": 469,
      "ign": 470,
      "Ġcl": 471,
      "wo": 472,
      "Ġher": 473,
      "ie": 474,
      "Ġits": 475,
      "Ġtheir": 476,
      "ue": 477,
      "ĠâĢĵ": 478,
      "og": 479,
      "orm": 480,
      "ass": 481,
      "ork": 482,
      "Ġint": 483,
      "Ġres": 484,
      "Ġ:": 485,
      "ok": 486,
      "ĠHe": 487,
      "ater": 488,
      "Ġalso": 489,
      "Ġab": 490,
      "Ġad": 491,
      "ome": 492,
      "ond": 493,
      "out": 494,
      "age": 495,
      "ry": 496,
      "mer": 497,
      "ire": 498,
      "hed": 499,
      "Ġus": 500,
      "du": 501,
      "Ġ4": 502,
      "ime": 503,
      "low": 504,
      "ru": 505,
      "Ġper": 506,
      "per": 507,
      "ans": 508,
      "Ġwho": 509,
      "Ġone": 510,
      "Ġhave": 511,
      "Ġ5": 512,
      "ĠTh": 513,
      "Ġsc": 514,
      "pl": 515,
      "ally": 516,
      "own": 517,
      "ile": 518,
      "ance": 519,
      "Ġrec": 520,
      "Ġ18": 521,
      "ted": 522,
      ".@": 523,
      "Ġ@.@": 524,
      "Ġtwo": 525,
      "ition": 526,
      "ugh": 527,
      "ree": 528,
      "ence": 529,
      "uring": 530,
      "port": 531,
      "Ġbeen": 532,
      "Ġpart": 533,
      "Ġbec": 534,
      "ts": 535,
      "Ġhas": 536,
      "ice": 537,
      "iz": 538,
      "Ġag": 539,
      "Ġapp": 540,
      "ĠAl": 541,
      "Ġ201": 542,
      ",@": 543,
      "Ġ@,@": 544,
      "ough": 545,
      "Ġen": 546,
      "Ġj": 547,
      "Ġdis": 548,
      "lud": 549,
      "Ġover": 550,
      "Ġthis": 551,
      "Ġser": 552,
      "ory": 553,
      "Ġyear": 554,
      "ely": 555,
      "ations": 556,
      "are": 557,
      "ember": 558,
      "ction": 559,
      "ound": 560,
      "ke": 561,
      "Ġoff": 562,
      "Ġafter": 563,
      "Ġup": 564,
      "ach": 565,
      "Ġplay": 566,
      "Ġdes": 567,
      "land": 568,
      "ĠIt": 569,
      "ace": 570,
      "over": 571,
      "ark": 572,
      "ric": 573,
      "Ġthey": 574,
      "Ġout": 575,
      "Ġte": 576,
      "ade": 577,
      "Ġother": 578,
      "act": 579,
      "Ġman": 580,
      "ib": 581,
      "Ġim": 582,
      "ult": 583,
      "Ġinclud": 584,
      "ress": 585,
      "ced": 586,
      "ail": 587,
      "urn": 588,
      "ĠY": 589,
      "wn": 590,
      "Ġwould": 591,
      "ens": 592,
      "ind": 593,
      "Ġtime": 594,
      "Ġinto": 595,
      "man": 596,
      "Ġpre": 597,
      "ang": 598,
      "one": 599,
      "ĠOn": 600,
      "ep": 601,
      "ward": 602,
      "ĠUn": 603,
      "Ġhim": 604,
      "Ġwe": 605,
      "oin": 606,
      "we": 607,
      "ite": 608,
      "ates": 609,
      "Ġshe": 610,
      "Ġ6": 611,
      "les": 612,
      "ren": 613,
      "Ġev": 614,
      "able": 615,
      "Ġatt": 616,
      "ased": 617,
      "ilm": 618,
      "ited": 619,
      "amp": 620,
      "end": 621,
      "ever": 622,
      "ied": 623,
      "ase": 624,
      "Ġcomm": 625,
      "ors": 626,
      "Ġinter": 627,
      "rough": 628,
      "ount": 629,
      "oy": 630,
      "form": 631,
      "ons": 632,
      "Ġall": 633,
      "Ġmore": 634,
      "Ġwork": 635,
      "ood": 636,
      "ces": 637,
      "Ġ7": 638,
      "ered": 639,
      "old": 640,
      "aw": 641,
      "ings": 642,
      "vel": 643,
      "ĠAr": 644,
      "ild": 645,
      "Ġnew": 646,
      "Ġsec": 647,
      "ĠAn": 648,
      "Ġbet": 649,
      "ick": 650,
      "ose": 651,
      "Ġwhen": 652,
      "Ġfilm": 653,
      "inal": 654,
      "ve": 655,
      "Ġfe": 656,
      "ents": 657,
      "ious": 658,
      "ake": 659,
      "way": 660,
      "aus": 661,
      "fer": 662,
      "att": 663,
      "reat": 664,
      "ft": 665,
      "Ġcons": 666,
      "iss": 667,
      "round": 668,
      "Ġ8": 669,
      "ĠMar": 670,
      "Ġrem": 671,
      "gan": 672,
      "rib": 673,
      "rop": 674,
      "ved": 675,
      "ason": 676,
      "Ġdec": 677,
      "Ġduring": 678,
      "Ġund": 679,
      "orth": 680,
      "ubl": 681,
      "Ġagain": 682,
      "hip": 683,
      "Ġmost": 684,
      "Ġgame": 685,
      "Ġ9": 686,
      "Ġpr": 687,
      "ĠAs": 688,
      "Ġthem": 689,
      "Ġ199": 690,
      "Ġonly": 691,
      "oth": 692,
      "ween": 693,
      "Ġear": 694,
      "ix": 695,
      "ollow": 696,
      "Ġthan": 697,
      "ath": 698,
      "Ġsup": 699,
      "Ġne": 700,
      "ational": 701,
      "fore": 702,
      "ĠSe": 703,
      "ĠNew": 704,
      "Ġabout": 705,
      "Ġprodu": 706,
      "ob": 707,
      "Ġcent": 708,
      "Ġkn": 709,
      "tern": 710,
      "Ġret": 711,
      "Ġchar": 712,
      "Ġsong": 713,
      "Ġcan": 714,
      "outh": 715,
      "ug": 716,
      "Ġbetween": 717,
      "Ġlater": 718,
      "ey": 719,
      "Ġrele": 720,
      "Ġunder": 721,
      "Ġthree": 722,
      "orn": 723,
      "ict": 724,
      "Ġcol": 725,
      "Ġact": 726,
      "hn": 727,
      "ton": 728,
      "iew": 729,
      "Ġ00": 730,
      "aid": 731,
      "ron": 732,
      "Ġthrough": 733,
      "als": 734,
      "Ġqu": 735,
      "orld": 736,
      "Ġnum": 737,
      "ĠEn": 738,
      "ook": 739,
      "Ġso": 740,
      "Ġacc": 741,
      "Ġme": 742,
      "Ġrel": 743,
      "Ġwhile": 744,
      "Ġend": 745,
      "meric": 746,
      "ank": 747,
      "ĠAmeric": 748,
      "lect": 749,
      "Ġfl": 750,
      "ters": 751,
      "Ġpos": 752,
      "ĠLe": 753,
      "ral": 754,
      "ock": 755,
      "Ġsub": 756,
      "Ġass": 757,
      "Ġwhere": 758,
      "ular": 759,
      "ating": 760,
      "Ġver": 761,
      "Ġday": 762,
      "Ġreg": 763,
      "Ġsecond": 764,
      "Ġbu": 765,
      "ener": 766,
      "Ġmade": 767,
      "ĠCom": 768,
      "ames": 769,
      "ision": 770,
      "ived": 771,
      "ck": 772,
      "Ġpe": 773,
      "Ġrecord": 774,
      "hes": 775,
      "Ġdef": 776,
      "bum": 777,
      "Ġfour": 778,
      "ĠRe": 779,
      "son": 780,
      "Ġgro": 781,
      "Ġfollow": 782,
      "Ġseason": 783,
      "Ġ000": 784,
      "Ġform": 785,
      "Ġsome": 786,
      "Ġep": 787,
      "Ġsuch": 788,
      "ished": 789,
      "Ġam": 790,
      "Ġmov": 791,
      "ool": 792,
      "Ġbefore": 793,
      "ained": 794,
      "Ġmus": 795,
      "Ġthere": 796,
      "Ġwrit": 797,
      "ph": 798,
      "ĠJo": 799,
      "ĠSp": 800,
      "Ġspec": 801,
      "ics": 802,
      "ike": 803,
      "Ġ10": 804,
      "Ġyears": 805,
      "Ġteam": 806,
      "iel": 807,
      "Ġsy": 808,
      "io": 809,
      "hen": 810,
      "ode": 811,
      "ĠThis": 812,
      "ĠAt": 813,
      "Ġ/": 814,
      "ident": 815,
      "ual": 816,
      "Ġlar": 817,
      "Ġalbum": 818,
      "Ġind": 819,
      "owever": 820,
      "ily": 821,
      "Ġused": 822,
      "Ġent": 823,
      "Ġgr": 824,
      "ros": 825,
      "ning": 826,
      "Ġcall": 827,
      "Ġsur": 828,
      "ific": 829,
      "Ġhigh": 830,
      "Ġac": 831,
      "Ġpubl": 832,
      "ury": 833,
      "ĠSh": 834,
      "Ġbeing": 835,
      "Ġepis": 836,
      "Ġthen": 837,
      "velop": 838,
      "Ġdo": 839,
      "Ġloc": 840,
      "led": 841,
      "Ġexp": 842,
      "ten": 843,
      "ife": 844,
      "Ġagainst": 845,
      "Ġ17": 846,
      "Ġinv": 847,
      "aj": 848,
      "other": 849,
      "ris": 850,
      "Ġpres": 851,
      "Ġbl": 852,
      "anc": 853,
      "Ġnumber": 854,
      "Ġshow": 855,
      "ĠAfter": 856,
      "Ġcharac": 857,
      "Ġ0": 858,
      "Ġsever": 859,
      "Ġadd": 860,
      "Ġset": 861,
      "Ġco": 862,
      "ince": 863,
      "ane": 864,
      "Ġbecame": 865,
      "Ġrece": 866,
      "ject": 867,
      "ĠBrit": 868,
      "ause": 869,
      "Ġlead": 870,
      "Ġperform": 871,
      "Ġincluding": 872,
      "Ġbr": 873,
      "Ġsing": 874,
      "Ġno": 875,
      "ĠâĢĶ": 876,
      "ars": 877,
      "ather": 878,
      "ek": 879,
      "erm": 880,
      "ĠUnited": 881,
      "Ġfound": 882,
      "Ġwell": 883,
      "ines": 884,
      "Ġrep": 885,
      "Ġmon": 886,
      "Ġpol": 887,
      "air": 888,
      "Ġback": 889,
      "Ġboth": 890,
      "Ġseries": 891,
      "Ġ198": 892,
      "Ġcap": 893,
      "ĠSc": 894,
      "ale": 895,
      "Ġ15": 896,
      "Ġ12": 897,
      "ober": 898,
      "Ġship": 899,
      "ier": 900,
      "ower": 901,
      "ement": 902,
      "ired": 903,
      "ures": 904,
      "ĠCon": 905,
      "its": 906,
      "Ġmain": 907,
      "ĠWh": 908,
      "ivers": 909,
      "Ġ194": 910,
      "ĠShe": 911,
      "ert": 912,
      "Ġmin": 913,
      "ley": 914,
      "pen": 915,
      "overn": 916,
      "Ġdid": 917,
      "iet": 918,
      "Ġgo": 919,
      "der": 920,
      "Ġcre": 921,
      "elf": 922,
      "Ġdevelop": 923,
      "Ġimp": 924,
      "ĠEng": 925,
      "ram": 926,
      "ities": 927,
      "Ġlong": 928,
      "Ġmet": 929,
      "ik": 930,
      "ann": 931,
      "iver": 932,
      "ised": 933,
      "any": 934,
      "ven": 935,
      "olog": 936,
      "ting": 937,
      "ared": 938,
      "ĠJohn": 939,
      "Ġmill": 940,
      "ird": 941,
      "Ġem": 942,
      "Ġair": 943,
      "uch": 944,
      "ful": 945,
      "Ġmat": 946,
      "Ġepisode": 947,
      "tend": 948,
      "az": 949,
      "irect": 950,
      "ll": 951,
      "Ġsaid": 952,
      "Ġstud": 953,
      "Ġmany": 954,
      "Ġbro": 955,
      "ute": 956,
      "Ġdep": 957,
      "Ġcould": 958,
      "ative": 959,
      "Ġorig": 960,
      "Ġcar": 961,
      "Ġ16": 962,
      "Ġcontin": 963,
      "Ġwar": 964,
      "Ġseveral": 965,
      "ĠAmerican": 966,
      "though": 967,
      "Ġdif": 968,
      "Ġinst": 969,
      "Ġpop": 970,
      "ĠInd": 971,
      "ĠCl": 972,
      "ash": 973,
      "ouse": 974,
      "ield": 975,
      "Ġknown": 976,
      "Ġ197": 977,
      "emb": 978,
      "ise": 979,
      "ually": 980,
      "Ġ196": 981,
      "ty": 982,
      "ĠAust": 983,
      "Ġconc": 984,
      "til": 985,
      "ĠBr": 986,
      "Ġ11": 987,
      "iam": 988,
      "view": 989,
      "ins": 990,
      "ĠWar": 991,
      "erson": 992,
      "Ġob": 993,
      "ued": 994,
      "Ġreturn": 995,
      "Ġbegan": 996,
      "Ġany": 997,
      "Ġsm": 998,
      "Ġcomple": 999,
      "Ġdesign": 1000,
      "Ġdesc": 1001,
      "Ġsign": 1002,
      "ern": 1003,
      "ople": 1004,
      "chool": 1005,
      "ross": 1006,
      "ange": 1007,
      "my": 1008,
      "Ġest": 1009,
      "ĠFr": 1010,
      "aking": 1011,
      "ccess": 1012,
      "Ġtrans": 1013,
      "Ġprov": 1014,
      "ĠDe": 1015,
      "Ġfeat": 1016,
      "oot": 1017,
      "hy": 1018,
      "Ġinf": 1019,
      "Ġrun": 1020,
      "Ġearly": 1021,
      "Ġart": 1022,
      "Ġmusic": 1023,
      "Ġown": 1024,
      "Ġdist": 1025,
      "ah": 1026,
      "Ġnear": 1027,
      "Ġreleased": 1028,
      "ided": 1029,
      "Ġuntil": 1030,
      "ĠBl": 1031,
      "rap": 1032,
      "Ġcalled": 1033,
      "ized": 1034,
      "ism": 1035,
      "Ġeff": 1036,
      "imes": 1037,
      "ĠCol": 1038,
      "ĠUS": 1039,
      "Ġresp": 1040,
      "Ġbel": 1041,
      "Ġpass": 1042,
      "une": 1043,
      "ured": 1044,
      "stem": 1045,
      "Ġfin": 1046,
      "ĠZ": 1047,
      "ially": 1048,
      "ĠMay": 1049,
      "ists": 1050,
      "Ġdown": 1051,
      "ution": 1052,
      "enn": 1053,
      "Ġdisc": 1054,
      "Ġcrit": 1055,
      "ments": 1056,
      "osed": 1057,
      "Ġdirect": 1058,
      "Ġgener": 1059,
      "Ġalong": 1060,
      "xt": 1061,
      "Ġins": 1062,
      "Ġmillion": 1063,
      "Ġprev": 1064,
      "ĠBritish": 1065,
      "ĠGer": 1066,
      "Ġgroup": 1067,
      "Ġoffic": 1068,
      "Ġfam": 1069,
      "Ġ13": 1070,
      "Ġthese": 1071,
      "ajor": 1072,
      "ium": 1073,
      "ull": 1074,
      "Ġmod": 1075,
      "Ġmay": 1076,
      "Ġ$": 1077,
      "ax": 1078,
      "Ġopen": 1079,
      "cept": 1080,
      "Ġmil": 1081,
      "eb": 1082,
      "Ġpoin": 1083,
      "els": 1084,
      "ains": 1085,
      "ĠAd": 1086,
      "Ġland": 1087,
      "Ġsim": 1088,
      "gest": 1089,
      "Ġhist": 1090,
      "Ġgovern": 1091,
      "ĠAug": 1092,
      "ger": 1093,
      "ĠSept": 1094,
      "ĠBe": 1095,
      "Ġsuccess": 1096,
      "Ġstr": 1097,
      "ĠSeptember": 1098,
      "ĠAugust": 1099,
      "erv": 1100,
      "ĠStates": 1101,
      "ĠWorld": 1102,
      "Ġoper": 1103,
      "Ġcount": 1104,
      "Ġattack": 1105,
      "ible": 1106,
      "uc": 1107,
      "Ġgu": 1108,
      "Ġsame": 1109,
      "Ġuse": 1110,
      "ĠAp": 1111,
      "wards": 1112,
      "Ġdescrib": 1113,
      "Ġpeople": 1114,
      "ets": 1115,
      "Ġcharacter": 1116,
      "aced": 1117,
      "Ġbecause": 1118,
      "ĠFor": 1119,
      "amed": 1120,
      "ink": 1121,
      "ĠAll": 1122,
      "aining": 1123,
      "ĠIs": 1124,
      "Ġlike": 1125,
      "yp": 1126,
      "Ġserv": 1127,
      "Ġ14": 1128,
      "ĠJu": 1129,
      "Ġaround": 1130,
      "Ġthough": 1131,
      "Ġstart": 1132,
      "aving": 1133,
      "Ġ195": 1134,
      "Ġed": 1135,
      "Ġkm": 1136,
      "Ġwin": 1137,
      "Ġconst": 1138,
      "Ġtook": 1139,
      "Ġocc": 1140,
      "ues": 1141,
      "ĠAustral": 1142,
      "ruct": 1143,
      "Ġbatt": 1144,
      "ĠPl": 1145,
      "ĠOct": 1146,
      "ĠGerman": 1147,
      "ner": 1148,
      "Ġann": 1149,
      "Ġsupport": 1150,
      "ped": 1151,
      "ĠNov": 1152,
      "Ġfollowing": 1153,
      "Ġdr": 1154,
      "Ġsix": 1155,
      "ove": 1156,
      "Ġnorth": 1157,
      "ĠTr": 1158,
      "Ġele": 1159,
      "Ġ193": 1160,
      "ĠHowever": 1161,
      "Ġsystem": 1162,
      "Ġappear": 1163,
      "ĠQ": 1164,
      "Ã©": 1165,
      "Ġfinal": 1166,
      "Ġreceived": 1167,
      "Ġclass": 1168,
      "uss": 1169,
      "ĠCar": 1170,
      "ĠOctober": 1171,
      "Ġconsid": 1172,
      "Ġprom": 1173,
      "Ġhead": 1174,
      "ives": 1175,
      "ants": 1176,
      "ĠDec": 1177,
      "Ġ191": 1178,
      "ility": 1179,
      "Ġever": 1180,
      "Ġstate": 1181,
      "Ġbuild": 1182,
      "ene": 1183,
      "Ġeach": 1184,
      "ically": 1185,
      "Ġfive": 1186,
      "ling": 1187,
      "Ġadv": 1188,
      "Ġext": 1189,
      "anu": 1190,
      "ĠPro": 1191,
      "Ġcentury": 1192,
      "ĠYork": 1193,
      "Ġaut": 1194,
      "Ġarea": 1195,
      "Ġvar": 1196,
      "ret": 1197,
      "Ġwill": 1198,
      "ĠThey": 1199,
      "Ġsmall": 1200,
      "ately": 1201,
      "Ġbo": 1202,
      "rol": 1203,
      "Ġpartic": 1204,
      "Ġlife": 1205,
      "gin": 1206,
      "ĠNorth": 1207,
      "iving": 1208,
      "Ġreport": 1209,
      "get": 1210,
      "Ġ]": 1211,
      "Ġ[": 1212,
      "ored": 1213,
      "tle": 1214,
      "ĠJune": 1215,
      "oss": 1216,
      "ĠBy": 1217,
      "ording": 1218,
      "ril": 1219,
      "Ġcity": 1220,
      "ĠMe": 1221,
      "Ġmajor": 1222,
      "Ġweek": 1223,
      "ĠKing": 1224,
      "Ġpublic": 1225,
      "ians": 1226,
      "Ġmar": 1227,
      "ĠJuly": 1228,
      "Ġ%": 1229,
      "ission": 1230,
      "Ġconf": 1231,
      "Ġband": 1232,
      "ection": 1233,
      "Ġref": 1234,
      "ĠNovember": 1235,
      "med": 1236,
      "urch": 1237,
      "ĠHar": 1238,
      "Ġrest": 1239,
      "ĠComm": 1240,
      "Ġworld": 1241,
      "Ġsince": 1242,
      "ĠWill": 1243,
      "inc": 1244,
      "Ġmed": 1245,
      "Ġsingle": 1246,
      "ina": 1247,
      "raft": 1248,
      "ĠApril": 1249,
      "esp": 1250,
      "por": 1251,
      "lish": 1252,
      "Ġdet": 1253,
      "ĠMarch": 1254,
      "Ġjust": 1255,
      "ried": 1256,
      "Ġlast": 1257,
      "ĠPr": 1258,
      "ected": 1259,
      "omet": 1260,
      "hest": 1261,
      "ural": 1262,
      "ional": 1263,
      "Ġturn": 1264,
      "ĠEd": 1265,
      "ively": 1266,
      "Ġallow": 1267,
      "aim": 1268,
      "ĠMc": 1269,
      "Ġhel": 1270,
      "ilt": 1271,
      "ĠCan": 1272,
      "Ġ30": 1273,
      "ient": 1274,
      "ĠGr": 1275,
      "Ġarr": 1276,
      "Ġpo": 1277,
      "Ġleft": 1278,
      "ague": 1279,
      "Ġlarge": 1280,
      "Ġline": 1281,
      "Ġdiffer": 1282,
      "idge": 1283,
      "Ġcare": 1284,
      "ĠSouth": 1285,
      "ĠGe": 1286,
      "cl": 1287,
      "Ġsouth": 1288,
      "ĠDuring": 1289,
      "ales": 1290,
      "ified": 1291,
      "Ġbook": 1292,
      "Ġvers": 1293,
      "Ġschool": 1294,
      "empt": 1295,
      "ĠDecember": 1296,
      "Ġthird": 1297,
      "rist": 1298,
      "avy": 1299,
      "Ġsl": 1300,
      "ble": 1301,
      "Ġincre": 1302,
      "ats": 1303,
      "ĠOr": 1304,
      "Ġmonth": 1305,
      "Ġdue": 1306,
      "Ġappro": 1307,
      "ined": 1308,
      "Ġplayed": 1309,
      "..": 1310,
      "Ġmuch": 1311,
      "Ġevent": 1312,
      "Ġ25": 1313,
      "Ġif": 1314,
      "Ġanother": 1315,
      "rote": 1316,
      "ĠJanu": 1317,
      "ĠJanuary": 1318,
      "Ġincluded": 1319,
      "Ġ192": 1320,
      "Ġwhat": 1321,
      "row": 1322,
      "Ġbased": 1323,
      "Ġplace": 1324,
      "eng": 1325,
      "Ġshort": 1326,
      "aged": 1327,
      "ĠII": 1328,
      "by": 1329,
      "Ġgovernment": 1330,
      "Ġexpl": 1331,
      "ĠPh": 1332,
      "ograp": 1333,
      "Ġperson": 1334,
      "Ġwrote": 1335,
      "ĠWhen": 1336,
      "Ġtrack": 1337,
      "ony": 1338,
      "ball": 1339,
      "Ġcamp": 1340,
      "Ġold": 1341,
      "Ġtit": 1342,
      "Ġname": 1343,
      "apan": 1344,
      "Ġdeath": 1345,
      "Ġbre": 1346,
      "ently": 1347,
      "alf": 1348,
      "Ġport": 1349,
      "Ġph": 1350,
      "ages": 1351,
      "ĠEu": 1352,
      "Ġelect": 1353,
      "Ġ...": 1354,
      "ĠJapan": 1355,
      "Ġwon": 1356,
      "ience": 1357,
      "ple": 1358,
      "Ġchild": 1359,
      "ne": 1360,
      "Ġlit": 1361,
      "Ġprot": 1362,
      "Ġkill": 1363,
      "Ġeng": 1364,
      "Ġstory": 1365,
      "Ġprog": 1366,
      "ideo": 1367,
      "Ġpower": 1368,
      "oad": 1369,
      "Ġreview": 1370,
      "ody": 1371,
      "Ġvis": 1372,
      "Ġhome": 1373,
      "ital": 1374,
      "Ġled": 1375,
      "ĠBro": 1376,
      "Ġdescribed": 1377,
      "Ġprevious": 1378,
      "Ġrequ": 1379,
      "Ġcour": 1380,
      "Ġfamily": 1381,
      "Ġgun": 1382,
      "ĠTe": 1383,
      "oman": 1384,
      "Ġway": 1385,
      "ott": 1386,
      "Ġnamed": 1387,
      "Ġright": 1388,
      "Ġnow": 1389,
      "urther": 1390,
      "Ġdem": 1391,
      "Ġeven": 1392,
      "iven": 1393,
      "Ġmake": 1394,
      "iod": 1395,
      "ĠMus": 1396,
      "Ġmen": 1397,
      "embers": 1398,
      "ilar": 1399,
      "Ġleg": 1400,
      "ged": 1401,
      "iversity": 1402,
      "Ġattempt": 1403,
      "ister": 1404,
      "reen": 1405,
      "Ġbest": 1406,
      "ention": 1407,
      "itions": 1408,
      "omin": 1409,
      "ĠÂ": 1410,
      "Ġrepl": 1411,
      "ivision": 1412,
      "Ġopp": 1413,
      "Ġ100": 1414,
      "Ġgames": 1415,
      "cy": 1416,
      "rench": 1417,
      "aff": 1418,
      "ached": 1419,
      "Ġterm": 1420,
      "ĠGu": 1421,
      "Ġcommand": 1422,
      "Ġtop": 1423,
      "ior": 1424,
      "Ġhand": 1425,
      "Ġposs": 1426,
      "ival": 1427,
      "Ġbelie": 1428,
      "Ġvery": 1429,
      "Ġdam": 1430,
      "Ġthose": 1431,
      "ĠHis": 1432,
      "ĠAnd": 1433,
      "ness": 1434,
      "ĠFeb": 1435,
      "ont": 1436,
      "ĠEurop": 1437,
      "mp": 1438,
      "ruary": 1439,
      "ĠFebruary": 1440,
      "Ġiss": 1441,
      "Ġstill": 1442,
      "Ġorgan": 1443,
      "Ġnext": 1444,
      "Ġspecies": 1445,
      "ĠFl": 1446,
      "Ġeffect": 1447,
      "Ġview": 1448,
      "riend": 1449,
      "ances": 1450,
      "self": 1451,
      "ĠChrist": 1452,
      "Ġpar": 1453,
      "Ġcapt": 1454,
      "ĠThere": 1455,
      "ps": 1456,
      "ĠNational": 1457,
      "aken": 1458,
      "Ġoriginal": 1459,
      "oci": 1460,
      "ature": 1461,
      "Ġspe": 1462,
      "ences": 1463,
      "Ġwater": 1464,
      "Ġaddition": 1465,
      "Ġjoin": 1466,
      "ox": 1467,
      "ched": 1468,
      "ĠEurope": 1469,
      "Ġlist": 1470,
      "sh": 1471,
      "ĠWe": 1472,
      "ery": 1473,
      "Ġwithin": 1474,
      "Ġperiod": 1475,
      "Ġmembers": 1476,
      "lu": 1477,
      "Ġmark": 1478,
      "Ġheld": 1479,
      "Ġbuilt": 1480,
      "ĠFrench": 1481,
      "Ġdeb": 1482,
      "Ġexper": 1483,
      "Ġrelease": 1484,
      "Ġ2010": 1485,
      "Ġalthough": 1486,
      "Ġlate": 1487,
      "Ġformer": 1488,
      "hor": 1489,
      "Ġgreat": 1490,
      "Ġmatch": 1491,
      "ĠBar": 1492,
      "rew": 1493,
      "alk": 1494,
      "Ġsold": 1495,
      "lev": 1496,
      "Ġdest": 1497,
      "augh": 1498,
      "uted": 1499,
      "Ġcur": 1500,
      "ney": 1501,
      "tended": 1502,
      "Ġvideo": 1503,
      "line": 1504,
      "Ġcaus": 1505,
      "Ġstorm": 1506,
      "ented": 1507,
      "ĠWest": 1508,
      "ards": 1509,
      "Ġcover": 1510,
      "ring": 1511,
      "Ġinit": 1512,
      "ĠPar": 1513,
      "Ġrole": 1514,
      "Ġ21": 1515,
      "ropical": 1516,
      "ĠWilliam": 1517,
      "Ġcame": 1518,
      "Ġestab": 1519,
      "Ġav": 1520,
      "Ġtri": 1521,
      "Ġdays": 1522,
      "Ġresult": 1523,
      "ĠAm": 1524,
      "af": 1525,
      "Ġmid": 1526,
      "Ġcontrol": 1527,
      "ption": 1528,
      "Ġstand": 1529,
      "Ġreal": 1530,
      "Ġpolit": 1531,
      "ulation": 1532,
      "ides": 1533,
      "Ġhowever": 1534,
      "ech": 1535,
      "ler": 1536,
      "ĠHer": 1537,
      "itary": 1538,
      "au": 1539,
      "oon": 1540,
      "hel": 1541,
      "Ġ2008": 1542,
      "Ġcr": 1543,
      "Ġmy": 1544,
      "Ġ2009": 1545,
      "Ġprop": 1546,
      "Ġfew": 1547,
      "Ġtown": 1548,
      "ĠMin": 1549,
      "ĠX": 1550,
      "aster": 1551,
      "Ġwind": 1552,
      "ĠGeor": 1553,
      "ense": 1554,
      "Ġyou": 1555,
      "Ġside": 1556,
      "Ġtw": 1557,
      "Ġ24": 1558,
      "Ġcontinued": 1559,
      "Ġoften": 1560,
      "akes": 1561,
      "atic": 1562,
      "na": 1563,
      "Ġequ": 1564,
      "Ġlocal": 1565,
      "Ġsk": 1566,
      "Ġ2011": 1567,
      "ĠEar": 1568,
      "Ġpost": 1569,
      "Ġamong": 1570,
      "ĠMan": 1571,
      "Ġsay": 1572,
      "Ġsimilar": 1573,
      "ham": 1574,
      "ruction": 1575,
      "tal": 1576,
      "ĠAir": 1577,
      "omb": 1578,
      "ĠChar": 1579,
      "ĠMich": 1580,
      "Ġclaim": 1581,
      "ead": 1582,
      "Ġhum": 1583,
      "elt": 1584,
      "estern": 1585,
      "gy": 1586,
      "Ġ&": 1587,
      "ĠEngland": 1588,
      "omen": 1589,
      "side": 1590,
      "ator": 1591,
      "reet": 1592,
      "ĠNo": 1593,
      "Ġdifferent": 1594,
      "br": 1595,
      "Ġsug": 1596,
      "read": 1597,
      "ract": 1598,
      "let": 1599,
      "Ġbeh": 1600,
      "Ġdel": 1601,
      "Ġfurther": 1602,
      "Ġtyp": 1603,
      "ying": 1604,
      "ese": 1605,
      "Ġsent": 1606,
      "ĠRec": 1607,
      "Ġlevel": 1608,
      "ves": 1609,
      "Ġconsidered": 1610,
      "Ġtake": 1611,
      "ĠDav": 1612,
      "Ġlaw": 1613,
      "ology": 1614,
      "Ġfre": 1615,
      "Ġ2007": 1616,
      "Ġ22": 1617,
      "ops": 1618,
      "Ġcareer": 1619,
      "eter": 1620,
      "ĠOne": 1621,
      "par": 1622,
      "ots": 1623,
      "Ġproduction": 1624,
      "esc": 1625,
      "Ġhalf": 1626,
      "urs": 1627,
      "uck": 1628,
      "ĠPark": 1629,
      "Ġhaving": 1630,
      "ices": 1631,
      "ĠCity": 1632,
      "ampions": 1633,
      "ms": 1634,
      "ĠEnglish": 1635,
      "ĠAcc": 1636,
      "app": 1637,
      "ĠEl": 1638,
      "ung": 1639,
      "Ġmoved": 1640,
      "Ġeast": 1641,
      "Ġroad": 1642,
      "Ġmag": 1643,
      "Ġant": 1644,
      "ĠCo": 1645,
      "yl": 1646,
      "Ġwithout": 1647,
      "Ġevery": 1648,
      "Ġwest": 1649,
      "ĠAlthough": 1650,
      "me": 1651,
      "ering": 1652,
      "rodu": 1653,
      "Ġappe": 1654,
      "Ġplayer": 1655,
      "Ġ2012": 1656,
      "Ġposition": 1657,
      "Ġbecome": 1658,
      "Ġplan": 1659,
      "ĠCent": 1660,
      "Ġhistory": 1661,
      "Ġversion": 1662,
      "Ġconv": 1663,
      "Ġcor": 1664,
      "ondon": 1665,
      "ĠAng": 1666,
      "ront": 1667,
      "bo": 1668,
      "ĠCount": 1669,
      "Ġcast": 1670,
      "Ġinflu": 1671,
      "ĠLondon": 1672,
      "Ġel": 1673,
      "Ġhouse": 1674,
      "vers": 1675,
      "ches": 1676,
      "Ġsound": 1677,
      "ford": 1678,
      "Ġcommun": 1679,
      "ones": 1680,
      "yle": 1681,
      "Ġfore": 1682,
      "Ġ23": 1683,
      "ĠCal": 1684,
      "Ġsuggest": 1685,
      "Ġclub": 1686,
      "ize": 1687,
      "Ġstrong": 1688,
      "Ġinvol": 1689,
      "ĠBatt": 1690,
      "Ġwritten": 1691,
      "irc": 1692,
      "atter": 1693,
      "Ġ190": 1694,
      "ĠWith": 1695,
      "Ġless": 1696,
      "Ġbas": 1697,
      "aul": 1698,
      "Ġstat": 1699,
      "Ġannoun": 1700,
      "utes": 1701,
      "Ġfoot": 1702,
      "ĠRiver": 1703,
      "Ġorder": 1704,
      "ape": 1705,
      "Ġrefer": 1706,
      "iety": 1707,
      "rest": 1708,
      "ĠCanad": 1709,
      "Ġprof": 1710,
      "craft": 1711,
      "Ġpoint": 1712,
      "Ġgiven": 1713,
      "sequ": 1714,
      "Ġaff": 1715,
      "Ġtem": 1716,
      "Ġlow": 1717,
      "Ġtrad": 1718,
      "Ġhig": 1719,
      "Ġwant": 1720,
      "ĠUniversity": 1721,
      "Ġgave": 1722,
      "ĠGener": 1723,
      "Ġrad": 1724,
      "iqu": 1725,
      "Ġke": 1726,
      "rent": 1727,
      "Ġfar": 1728,
      "Ġimport": 1729,
      "Ġnever": 1730,
      "ĠWhile": 1731,
      "Ġchang": 1732,
      "Ġdefe": 1733,
      "ailed": 1734,
      "ald": 1735,
      "Ġreturned": 1736,
      "Ġpat": 1737,
      "Ġsoc": 1738,
      "ories": 1739,
      "Ġrepres": 1740,
      "Ġtotal": 1741,
      "Ġvict": 1742,
      "Ġtro": 1743,
      "Ġfact": 1744,
      "Ġgood": 1745,
      "ĠHigh": 1746,
      "ĠPol": 1747,
      "Ġcompany": 1748,
      "Ġwent": 1749,
      "Ġcountry": 1750,
      "aly": 1751,
      "Ġcomb": 1752,
      "Ġfire": 1753,
      "Ġfriend": 1754,
      "cess": 1755,
      "Ġpublished": 1756,
      "roy": 1757,
      "Ġhour": 1758,
      "ison": 1759,
      "sp": 1760,
      "Ġproduced": 1761,
      "ges": 1762,
      "levision": 1763,
      "Ġfind": 1764,
      "Ġreported": 1765,
      "aun": 1766,
      "Ġorigin": 1767,
      "isc": 1768,
      "Ġyoun": 1769,
      "Ġ2006": 1770,
      "ably": 1771,
      "Ġlost": 1772,
      "Ġstated": 1773,
      "aign": 1774,
      "Ġcommon": 1775,
      "Ġprogram": 1776,
      "ille": 1777,
      "ĠEx": 1778,
      "Ġparticular": 1779,
      "Ġlight": 1780,
      "ai": 1781,
      "Ġord": 1782,
      "Ġadm": 1783,
      "ĠSm": 1784,
      "ington": 1785,
      "con": 1786,
      "Ġinclude": 1787,
      "ĠAccording": 1788,
      "echn": 1789,
      "urric": 1790,
      "Ġcompet": 1791,
      "Ġrecorded": 1792,
      "used": 1793,
      "Ġbuilding": 1794,
      "Ġpress": 1795,
      "gr": 1796,
      "hing": 1797,
      "err": 1798,
      "ief": 1799,
      "Ġneed": 1800,
      "Ġproject": 1801,
      "Ġforces": 1802,
      "Ġbus": 1803,
      "ĠSy": 1804,
      "Ġnort": 1805,
      "Ġships": 1806,
      "Ġshould": 1807,
      "Ġusing": 1808,
      "Ġeight": 1809,
      "Ġinterest": 1810,
      "ĠAb": 1811,
      "Ġperformance": 1812,
      "aren": 1813,
      "Ġservice": 1814,
      "Ġpopular": 1815,
      "Ġ27": 1816,
      "ĠThese": 1817,
      "Ġide": 1818,
      "ploy": 1819,
      "Ġ50": 1820,
      "Ġtimes": 1821,
      "iment": 1822,
      "raw": 1823,
      "Ġmaking": 1824,
      "Ġ28": 1825,
      "Ġaircraft": 1826,
      "Ġten": 1827,
      "Ġhimself": 1828,
      "Ġ2013": 1829,
      "Ġauthor": 1830,
      "oyal": 1831,
      "ned": 1832,
      "Ġfather": 1833,
      "Ġmilitary": 1834,
      "tain": 1835,
      "iness": 1836,
      "ĠAustralia": 1837,
      "ĠSw": 1838,
      "osp": 1839,
      "Ġbattle": 1840,
      "Ġanim": 1841,
      "ampionship": 1842,
      "lear": 1843,
      "ĠSec": 1844,
      "ĠJack": 1845,
      "Ġsit": 1846,
      "Ġlim": 1847,
      "Ġsongs": 1848,
      "Ġsomet": 1849,
      "ĠAss": 1850,
      "atch": 1851,
      "Ġfr": 1852,
      "Ġread": 1853,
      "outher": 1854,
      "ĠNe": 1855,
      "ae": 1856,
      "Ġcritic": 1857,
      "ĠPres": 1858,
      "ensive": 1859,
      "Ġdevelopment": 1860,
      "play": 1861,
      "ĠAf": 1862,
      "ither": 1863,
      "ords": 1864,
      "Ġhow": 1865,
      "ĠGeneral": 1866,
      "alth": 1867,
      "Ġsw": 1868,
      "itive": 1869,
      "quad": 1870,
      "olution": 1871,
      "ĠState": 1872,
      "Ġ40": 1873,
      "ĠSte": 1874,
      "eder": 1875,
      "outhern": 1876,
      "ases": 1877,
      "ĠJames": 1878,
      "Ġgl": 1879,
      "Ġ189": 1880,
      "Ġcross": 1881,
      "Ġ26": 1882,
      "Ġground": 1883,
      "ĠDr": 1884,
      "Ġft": 1885,
      "cer": 1886,
      "Ġstar": 1887,
      "Ġremained": 1888,
      "ĠCor": 1889,
      "astern": 1890,
      "acy": 1891,
      "Ġcharacters": 1892,
      "ĠArmy": 1893,
      "Ġnational": 1894,
      "Ġget": 1895,
      "Ġste": 1896,
      "Ġmonths": 1897,
      "Ġsuff": 1898,
      "Ġpresent": 1899,
      "Ġdied": 1900,
      "rick": 1901,
      "oll": 1902,
      "Ġgen": 1903,
      "Ġdeveloped": 1904,
      "ries": 1905,
      "Ġtitle": 1906,
      "ublic": 1907,
      "rie": 1908,
      "work": 1909,
      "Ġsum": 1910,
      "Ġfun": 1911,
      "ĠComp": 1912,
      "Ġchart": 1913,
      "dom": 1914,
      "Ġcampaign": 1915,
      "urricane": 1916,
      "Ġforce": 1917,
      "Ġchildren": 1918,
      "ĠLeague": 1919,
      "fic": 1920,
      "ument": 1921,
      "ream": 1922,
      "Ġintrodu": 1923,
      "ration": 1924,
      "bs": 1925,
      "Ġpromot": 1926,
      "Ġtour": 1927,
      "ency": 1928,
      "itted": 1929,
      "eth": 1930,
      "ĠBo": 1931,
      "Ġsignific": 1932,
      "Ġacross": 1933,
      "isted": 1934,
      "lands": 1935,
      "Ġson": 1936,
      "Ġaway": 1937,
      "ĠGl": 1938,
      "ression": 1939,
      "Ġrelations": 1940,
      "ael": 1941,
      "Ġred": 1942,
      "hern": 1943,
      "Ġobs": 1944,
      "Ġofficial": 1945,
      "Ġfield": 1946,
      "Ġhistor": 1947,
      "ĠDivision": 1948,
      "Ġfav": 1949,
      "Ġpra": 1950,
      "Ġfelt": 1951,
      "aur": 1952,
      "ĠAmerica": 1953,
      "lege": 1954,
      "Ġnoted": 1955,
      "Ġfac": 1956,
      "Ġnight": 1957,
      "most": 1958,
      "Ġannounced": 1959,
      "Ġreached": 1960,
      "ĠRuss": 1961,
      "Ġintern": 1962,
      "ĠSim": 1963,
      "Ġcreated": 1964,
      "ĠCounty": 1965,
      "Ġareas": 1966,
      "Ġdestroy": 1967,
      "Ġtelevision": 1968,
      "ĠJapanese": 1969,
      "Ġ2005": 1970,
      "ask": 1971,
      "Ġstation": 1972,
      "ĠRoad": 1973,
      "ĠRep": 1974,
      "Ġcoun": 1975,
      "alt": 1976,
      "Ġsuccessful": 1977,
      "ressed": 1978,
      "ole": 1979,
      "Ġrock": 1980,
      "imately": 1981,
      "Ġask": 1982,
      "ĠSup": 1983,
      "Ġarm": 1984,
      "ĠStreet": 1985,
      "vent": 1986,
      "Ġvarious": 1987,
      "yn": 1988,
      "ĠâĢĻ": 1989,
      "Ġval": 1990,
      "Ġpolitical": 1991,
      "Ġseen": 1992,
      "reg": 1993,
      "Ġfollowed": 1994,
      "Ġaver": 1995,
      "Ġtoo": 1996,
      "ĠMad": 1997,
      "Ġbar": 1998,
      "Ġrank": 1999,
      "Ġtrav": 2000,
      "ĠMon": 2001,
      "Ġperformed": 2002,
      "iting": 2003,
      "ising": 2004,
      "ĠRober": 2005,
      "Ġcult": 2006,
      "Ġserved": 2007,
      "ĠEast": 2008,
      "Ġ2014": 2009,
      "Ġplayers": 2010,
      "cast": 2011,
      "ĠGeorge": 2012,
      "iber": 2013,
      "ĠReg": 2014,
      "Ġ29": 2015,
      "Ġfull": 2016,
      "Ġcond": 2017,
      "Ġdecl": 2018,
      "Ġrev": 2019,
      "Ġbegin": 2020,
      "Ġprim": 2021,
      "ope": 2022,
      "duct": 2023,
      "Ġblack": 2024,
      "ality": 2025,
      "ination": 2026,
      "elling": 2027,
      "Ġfle": 2028,
      "Ġput": 2029,
      "Ġearl": 2030,
      "Ġcirc": 2031,
      "field": 2032,
      "Ġcost": 2033,
      "idence": 2034,
      "Ġsee": 2035,
      "Ġsol": 2036,
      "Ġprocess": 2037,
      "omp": 2038,
      "hem": 2039,
      "Ġstyle": 2040,
      "ĠHen": 2041,
      "abor": 2042,
      "Ġlook": 2043,
      "Ġtest": 2044,
      "ization": 2045,
      "Ġdiv": 2046,
      "Ġseven": 2047,
      "Ġenc": 2048,
      "reek": 2049,
      "ĠTo": 2050,
      "Ġkilled": 2051,
      "Ġaud": 2052,
      "ays": 2053,
      "Ġhelp": 2054,
      "ĠPhil": 2055,
      "rict": 2056,
      "lished": 2057,
      "Ġlet": 2058,
      "Ġthroughout": 2059,
      "Ġvol": 2060,
      "Ġtaken": 2061,
      "ĠSer": 2062,
      "Ġtropical": 2063,
      "Ġable": 2064,
      "ĠBill": 2065,
      "Ġfight": 2066,
      "Ġdiscover": 2067,
      "Ġnon": 2068,
      "Ġagre": 2069,
      "Ġlittle": 2070,
      "ertain": 2071,
      "Ġwid": 2072,
      "ecut": 2073,
      "Ġbecom": 2074,
      "Ġcy": 2075,
      "Ġsignificant": 2076,
      "Ġage": 2077,
      "Ġfem": 2078,
      "ĠEm": 2079,
      "ett": 2080,
      "Ġmeet": 2081,
      "Ġhit": 2082,
      "Ġident": 2083,
      "Ġspecial": 2084,
      "Ġtechn": 2085,
      "ways": 2086,
      "Ġwriting": 2087,
      "Ġer": 2088,
      "oice": 2089,
      "Ġstruct": 2090,
      "Ġthought": 2091,
      "Ġestablished": 2092,
      "irl": 2093,
      "Ġbroad": 2094,
      "Ġcop": 2095,
      "enced": 2096,
      "Ġfront": 2097,
      "Ġbody": 2098,
      "Ġmm": 2099,
      "Ġappeared": 2100,
      "Ġdoes": 2101,
      "ĠDavid": 2102,
      "ĠAct": 2103,
      "Ġentire": 2104,
      "ĠAustralian": 2105,
      "ĠPart": 2106,
      "Ġcoll": 2107,
      "epend": 2108,
      "Ġpoints": 2109,
      "Ġcoast": 2110,
      "Ġ!": 2111,
      "Ġmiles": 2112,
      "cil": 2113,
      "ĠPer": 2114,
      "Ġaward": 2115,
      "aval": 2116,
      "Ġimpro": 2117,
      "Ġroute": 2118,
      "Ġmember": 2119,
      "ĠRich": 2120,
      "ought": 2121,
      "ground": 2122,
      "Ġwomen": 2123,
      "Ġactiv": 2124,
      "Ġrange": 2125,
      "odes": 2126,
      "ĠMor": 2127,
      "Ġcaused": 2128,
      "Ġstarted": 2129,
      "Ġdecided": 2130,
      "ript": 2131,
      "urg": 2132,
      "ivil": 2133,
      "ĠYou": 2134,
      "Ġfeatures": 2135,
      "lected": 2136,
      "ĠAfric": 2137,
      "Ġgeneral": 2138,
      "ĠMed": 2139,
      "Ġpain": 2140,
      "Ġeventually": 2141,
      "day": 2142,
      "less": 2143,
      "aves": 2144,
      "hys": 2145,
      "iers": 2146,
      "iron": 2147,
      "conom": 2148,
      "ĠRoyal": 2149,
      "Ġrace": 2150,
      "ators": 2151,
      "iec": 2152,
      "Ġvot": 2153,
      "ming": 2154,
      "ster": 2155,
      "ana": 2156,
      "Ġgrow": 2157,
      "ĠPe": 2158,
      "Ġmanag": 2159,
      "Ġarch": 2160,
      "Ġfeet": 2161,
      "idd": 2162,
      "ogn": 2163,
      "Ġtoget": 2164,
      "Ġtogether": 2165,
      "Ġadded": 2166,
      "rison": 2167,
      "Ġhold": 2168,
      "ĠHouse": 2169,
      "ĠHist": 2170,
      "Ġcut": 2171,
      "ius": 2172,
      "Ġonce": 2173,
      "Ġwhite": 2174,
      "Ġ188": 2175,
      "here": 2176,
      "ivid": 2177,
      "ĠMy": 2178,
      "Ġformed": 2179,
      "ample": 2180,
      "Ġtre": 2181,
      "Ġlocated": 2182,
      "lin": 2183,
      "itar": 2184,
      "Ġnov": 2185,
      "Ġstri": 2186,
      "Ġarg": 2187,
      "ĠSch": 2188,
      "Ġmodern": 2189,
      "Ġconn": 2190,
      "Ġinstead": 2191,
      "rought": 2192,
      "bert": 2193,
      "Ġround": 2194,
      "ĠQu": 2195,
      "emy": 2196,
      "umb": 2197,
      "men": 2198,
      "Ġesc": 2199,
      "orts": 2200,
      "ĠBlack": 2201,
      "aces": 2202,
      "Ġball": 2203,
      "Ġimportant": 2204,
      "hic": 2205,
      "Ġmix": 2206,
      "omm": 2207,
      "ĠIntern": 2208,
      "ades": 2209,
      "Ġcrew": 2210,
      "Ġpri": 2211,
      "Ġsaw": 2212,
      "Ġaction": 2213,
      "urb": 2214,
      "Ġcompleted": 2215,
      "Ġ31": 2216,
      "cing": 2217,
      "Ġredu": 2218,
      "head": 2219,
      "Ġplaying": 2220,
      "ects": 2221,
      "ĠIndian": 2222,
      "ĠOther": 2223,
      "oney": 2224,
      "ray": 2225,
      "Ġ2004": 2226,
      "off": 2227,
      "ament": 2228,
      "cent": 2229,
      "Ġinsp": 2230,
      "Ġpopulation": 2231,
      "Ġmater": 2232,
      "Ġinvest": 2233,
      "ee": 2234,
      "Ġbase": 2235,
      "Ġsurv": 2236,
      "ĠMichael": 2237,
      "Ġmot": 2238,
      "ells": 2239,
      "Ġrather": 2240,
      "Ġvoc": 2241,
      "Ġoccur": 2242,
      "Ġopened": 2243,
      "Ġstage": 2244,
      "Ġbehind": 2245,
      "Ġothers": 2246,
      "Ġ186": 2247,
      "ush": 2248,
      "Ġfall": 2249,
      "Ġguns": 2250,
      "Ġbrother": 2251,
      "ceed": 2252,
      "asing": 2253,
      "Ġren": 2254,
      "Ġcomment": 2255,
      "Ġlik": 2256,
      "igned": 2257,
      "Ġborn": 2258,
      "ements": 2259,
      "Ġfif": 2260,
      "Ġsite": 2261,
      "Ġ2015": 2262,
      "Ġlive": 2263,
      "Ġworks": 2264,
      "aps": 2265,
      "Ġloss": 2266,
      "stit": 2267,
      "ĠFrance": 2268,
      "Ġworked": 2269,
      "Ġbomb": 2270,
      "ficult": 2271,
      "Ġheavy": 2272,
      "Ġmiss": 2273,
      "int": 2274,
      "Ġra": 2275,
      "Ġpred": 2276,
      "Ġsubsequ": 2277,
      "ĠSchool": 2278,
      "Ġlack": 2279,
      "Ġparty": 2280,
      "medi": 2281,
      "Ġproble": 2282,
      "Ġdifficult": 2283,
      "Ġclose": 2284,
      "lection": 2285,
      "wood": 2286,
      "Ġconstruction": 2287,
      "ĠWash": 2288,
      "Ġknow": 2289,
      "ĠSome": 2290,
      "Ġrelationship": 2291,
      "Ġweeks": 2292,
      "Ġhost": 2293,
      "Ġoriginally": 2294,
      "gg": 2295,
      "Ġsepar": 2296,
      "Ġassoci": 2297,
      "ĠHam": 2298,
      "Ġupon": 2299,
      "Ġpract": 2300,
      "ĠHenry": 2301,
      "Ġleading": 2302,
      "Ġappoin": 2303,
      "nder": 2304,
      "Ġalmost": 2305,
      "ĠNor": 2306,
      "Ġvill": 2307,
      "Ġyoung": 2308,
      "ĠRobert": 2309,
      "Ġpeak": 2310,
      "Ġdamage": 2311,
      "Ġinj": 2312,
      "ara": 2313,
      "istic": 2314,
      "Ġscored": 2315,
      "ĠSan": 2316,
      "Ġfourth": 2317,
      "ĠPort": 2318,
      "Ġinform": 2319,
      "Ġreve": 2320,
      "Ġ2000": 2321,
      "osition": 2322,
      "Ġprovided": 2323,
      "arch": 2324,
      "ĠBest": 2325,
      "Ġmer": 2326,
      "ĠAle": 2327,
      "uk": 2328,
      "ĠMusic": 2329,
      "Ġcase": 2330,
      "Ġgoal": 2331,
      "Ġclos": 2332,
      "Ġengine": 2333,
      "anch": 2334,
      "Ġreb": 2335,
      "Ġcreat": 2336,
      "ata": 2337,
      "Ġaccept": 2338,
      "ĠBattle": 2339,
      "Ġscene": 2340,
      "lic": 2341,
      "Ġmi": 2342,
      "Ġhuman": 2343,
      "board": 2344,
      "ĠVir": 2345,
      "Ġdev": 2346,
      "ĠStar": 2347,
      "Ġbrought": 2348,
      "ĠDesp": 2349,
      "oring": 2350,
      "ellow": 2351,
      "Ġfree": 2352,
      "Ġindivid": 2353,
      "Ġ500": 2354,
      "angu": 2355,
      "Ġ187": 2356,
      "Ġfeatured": 2357,
      "Ġmother": 2358,
      "ĠPresident": 2359,
      "ĠRed": 2360,
      "ĠPaul": 2361,
      "Ġleast": 2362,
      "Ġallowed": 2363,
      "Ġworking": 2364,
      "Ġking": 2365,
      "Ġresul": 2366,
      "Ġlaun": 2367,
      "ĠCour": 2368,
      "Ġaverage": 2369,
      "Ġtowards": 2370,
      "ological": 2371,
      "Ġwanted": 2372,
      "ĠRou": 2373,
      "Ġtradition": 2374,
      "Ġindust": 2375,
      "Ġregion": 2376,
      "Ġbusiness": 2377,
      "ĠWashington": 2378,
      "ened": 2379,
      "Ġtroops": 2380,
      "Ġplaced": 2381,
      "azine": 2382,
      "Ġquick": 2383,
      "ule": 2384,
      "Ġeither": 2385,
      "Ġrespect": 2386,
      "Ġoffice": 2387,
      "Ġcritics": 2388,
      "ĠQue": 2389,
      "Ġavail": 2390,
      "Ġve": 2391,
      "antic": 2392,
      "Ġreach": 2393,
      "ĠCap": 2394,
      "Ġexample": 2395,
      "Ġmult": 2396,
      "ĠPlay": 2397,
      "Ġruns": 2398,
      "Ġmaterial": 2399,
      "ĠMil": 2400,
      "Ġprofess": 2401,
      "Ġhon": 2402,
      "Ġeconom": 2403,
      "Ġrecogn": 2404,
      "aut": 2405,
      "Ġwife": 2406,
      "ĠHol": 2407,
      "ula": 2408,
      "iff": 2409,
      "Ġestim": 2410,
      "earch": 2411,
      "Ġarmy": 2412,
      "Ġneg": 2413,
      "Ġfoc": 2414,
      "oid": 2415,
      "chie": 2416,
      "ĠDespite": 2417,
      "ential": 2418,
      "Ġ2003": 2419,
      "iol": 2420,
      "ĠBel": 2421,
      "Ġsex": 2422,
      "ĠFollow": 2423,
      "rey": 2424,
      "arm": 2425,
      "Ġsour": 2426,
      "Ġgenerally": 2427,
      "ength": 2428,
      "Ġjoined": 2429,
      "Ġce": 2430,
      "Ġmass": 2431,
      "ĠAg": 2432,
      "Ġrail": 2433,
      "quadron": 2434,
      "ĠThom": 2435,
      "Ġproper": 2436,
      "Ġdou": 2437,
      "ama": 2438,
      "Ġcurrent": 2439,
      "ĠAngel": 2440,
      "ica": 2441,
      "ĠHill": 2442,
      "ino": 2443,
      "Ġevents": 2444,
      "Ġrepresent": 2445,
